INSERT INTO departments
(
   d_id,
   f_id,
   d_name,
   d_display_name
)
VALUES
(
   1,
   1,
   'DiM',
   'ДиМ'
),

(
   2,
   1,
   'InYaz',
   'ИнЯз'
),

(
   3,
   2,
   'ISAP',
   'ИСАП'
),

(
   4,
   3,
   'KiTOiO',
   'КиТОиО'
),

(
   5,
   4,
   'MiIT',
   'МиИТ'
),

(
   7,
   4,
   'M',
   'М'
),

(
   8,
   1,
   'SozGum',
   'СоцГум'
),

(
   9,
   3,
   'TRiT',
   'ТРиТ'
),

(
   10,
   2,
   'TiOMP',
   'ТиОМП'
),

(
   11,
   3,
   'TTM',
   'ТТМ'
),

(
   12,
   2,
   'FiTM',
   'ФиТМ'
),

(
   13,
   1,
   'FKiS',
   'ФКиС'
),

(
   14,
   4,
   'FiKD',
   'ФиКД'
),

(
   15,
   3,
   'EiHT',
   'ЭиХТ'
),

(
   16,
   4,
   'E',
   'Э'
),

(
   17,
   4,
   'ETiM',
   'ЭТиМ'
);