INSERT INTO employees
(
   employee_fio,
   position_id,
   employee_tabel,
   d_id
)
VALUES
(
   'АБРАМОВИЧ Н.А.',
   1,
   'DiM2',
   1
),

(
   'КАЗАРНОВСКАЯ Г.В.',
   2,
   'DiM400',
   1
),

(
   'ВАСИЛЬЕВ В.В.',
   3,
   'DiM401',
   1
),

(
   'МАЛИН А.Г.',
   3,
   'DiM402',
   1
),

(
   'НАГОВИЦЫНА Т.В.',
   3,
   'DiM403',
   1
),

(
   'ПОПКОВСКАЯ Л.В.',
   3,
   'DiM404',
   1
),

(
   'САМУТИНА Н.Н.',
   3,
   'DiM405',
   1
),

(
   'ТАРАБУКО Н.И.',
   3,
   'DiM406',
   1
),

(
   'ГУДЧЕНКО О.Ф.',
   4,
   'DiM407',
   1
),

(
   'КИРИЛЛОВА И.Л.',
   4,
   'DiM408',
   1
),

(
   'ЛУЦЕЙКОВИЧ Т.Н.',
   4,
   'DiM409',
   1
),

(
   'МИНИН С.Н.',
   4,
   'DiM410',
   1
),

(
   'ПОПОВА А.В.',
   4,
   'DiM411',
   1
),

(
   'ТОЛОБОВА Е.О.',
   4,
   'DiM412',
   1
),

(
   'ГУРКО И.С.',
   5,
   'DiM413',
   1
),

(
   'НЕКРАСОВА В.А.',
   5,
   'DiM414',
   1
),

(
   'ОНУФРИЕНКО С.Г.',
   5,
   'DiM415',
   1
),

(
   'УШКИНА И.М.',
   5,
   'DiM416',
   1
),

(
   'ФЕДОРЕЦ В.П.',
   5,
   'DiM417',
   1
),

(
   'ЛУКЬЯНЕНКО Е.А.',
   6,
   'DiM418',
   1
),

(
   'СОСНИНА А.М.',
   6,
   'DiM419',
   1
),

(
   'ВАСИЛЬЕВА Г.С.',
   3,
   'DiM420',
   1
),

(
   'ЛИСОВСКАЯ Н.С.',
   3,
   'DiM421',
   1
),

(
   'ОКСИНЬ С.А.',
   3,
   'DiM422',
   1
),

(
   'ФАЛЕЙ А.В.',
   4,
   'DiM423',
   1
),

(
   'КУКУРУЗА С.В.',
   5,
   'DiM424',
   1
),

(
   'КОСТЫРЕВА С.С.',
   1,
   'InYaz569',
   2
),

(
   'СТЕПАНОВ Д.А.',
   5,
   'InYaz270',
   2
),

(
   'ИЗМАЙЛОВИЧ О.В.',
   5,
   'InYaz425',
   2
),

(
   'ИМПЕРОВИЧ В.В.',
   5,
   'InYaz426',
   2
),

(
   'БУРДЫКО О.В.',
   8,
   'InYaz427',
   2
),

(
   'ОЛЕФИРЕНКО В.Б.',
   5,
   'InYaz428',
   2
),

(
   'СЕРЕБРЯКОВА В.В.',
   8,
   'InYaz429',
   2
),

(
   'ПИОТУХ А.А.',
   5,
   'InYaz430',
   2
),

(
   'КАЗАКОВ В.Е.',
   1,
   'ISAP108',
   3
),

(
   'КОРНИЕНКО А.А.',
   2,
   'ISAP431',
   3
),

(
   'БЕЛОВ А.А.',
   3,
   'ISAP432',
   3
),

(
   'БУЕВИЧ Т.В.',
   3,
   'ISAP433',
   3
),

(
   'ДУНИНА Е.Б.',
   3,
   'ISAP434',
   3
),

(
   'НАУМЕНКО А.М.',
   3,
   'ISAP435',
   3
),

(
   'НОВИКОВ Ю.В.',
   3,
   'ISAP436',
   3
),

(
   'БИЗЮК А.Н.',
   5,
   'ISAP437',
   3
),

(
   'ГНИДЕНКО А.К.',
   5,
   'ISAP438',
   3
),

(
   'ДЕРКАЧЕНКО П.Г.',
   5,
   'ISAP439',
   3
),

(
   'КЛИМЕНКОВА С.А.',
   5,
   'ISAP440',
   3
),

(
   'КУКСЕВИЧ В.Ф.',
   5,
   'ISAP441',
   3
),

(
   'ЛЕОНОВ В.В.',
   5,
   'ISAP442',
   3
),

(
   'СОКОЛОВА А.С.',
   5,
   'ISAP443',
   3
),

(
   'ЧЕРНЕНКО Д.В.',
   5,
   'ISAP444',
   3
),

(
   'ЧЕРНОВ Е.А.',
   5,
   'ISAP445',
   3
),

(
   'СУНКУЕВ Б.С.',
   2,
   'ISAP446',
   3
),

(
   'РАДКЕВИЧ А.В.',
   5,
   'ISAP447',
   3
),

(
   'ТУМАНОВ В.С.',
   9,
   'ISAP448',
   3
),

(
   'БОДЯЛО Н.Н.',
   1,
   'KiTOiO21',
   4
),

(
   'ГОРБАЧИК В.Е.',
   2,
   'KiTOiO449',
   4
),

(
   'БОРИСОВА Т.М.',
   3,
   'KiTOiO450',
   4
),

(
   'ДОВЫДЕНКОВА В.П.',
   3,
   'KiTOiO451',
   4
),

(
   'ЗИМИНА Е.Л.',
   3,
   'KiTOiO452',
   4
),

(
   'МИЛЮШКОВА Ю.В.',
   3,
   'KiTOiO453',
   4
),

(
   'УЛЬЯНОВА Н.В.',
   3,
   'KiTOiO454',
   4
),

(
   'ФУРАШОВА С.Л.',
   3,
   'KiTOiO455',
   4
),

(
   'АЛАХОВА С.С.',
   5,
   'KiTOiO456',
   4
),

(
   'БОНДАРЕВА Е.В.',
   5,
   'KiTOiO457',
   4
),

(
   'ИВАНОВА Н.Н.',
   5,
   'KiTOiO458',
   4
),

(
   'КУКУШКИНА Ю.М.',
   5,
   'KiTOiO459',
   4
),

(
   'НИКОНОВА Т.В.',
   1,
   'MiIT463',
   5
),

(
   'ДЖЕЖОРА А.А.',
   3,
   'MiIT74',
   5
),

(
   'ДМИТРИЕВ А.П.',
   5,
   'MiIT460',
   5
),

(
   'ДЯГИЛЕВ А.С.',
   3,
   'MiIT461',
   5
),

(
   'КОСТИН П.А.',
   3,
   'MiIT462',
   5
),

(
   'РАССОХИНА И.М.',
   3,
   'MiIT464',
   5
),

(
   'ВАРДОМАЦКАЯ Е.Ю.',
   5,
   'MiIT465',
   5
),

(
   'КОВАЛЕНКО А.В.',
   5,
   'MiIT466',
   5
),

(
   'МАНДРИК О.Г.',
   5,
   'MiIT467',
   5
),

(
   'РУБАНИК О.Е.',
   5,
   'MiIT468',
   5
),

(
   'СТАСЕНЯ Т.П.',
   5,
   'MiIT469',
   5
),

(
   'КАЛИНОВСКАЯ И.Н.',
   3,
   'M470',
   7
),

(
   'СКВОРЦОВ В.А.',
   3,
   'M471',
   7
),

(
   'СЫСОЕВ И.П.',
   3,
   'M472',
   7
),

(
   'БАБЕНЯ И.Г.',
   5,
   'M473',
   7
),

(
   'ЗАЙЦЕВА О.В.',
   1,
   'M567',
   7
),

(
   'ЛУЧЕНКОВА Е.С.',
   3,
   'SozGum169',
   8
),

(
   'ХАДАНЕНАК В.М.',
   1,
   'SozGum291',
   8
),

(
   'МЯДЕЛЬ А.П.',
   3,
   'SozGum474',
   8
),

(
   'РУДКО Е.А.',
   3,
   'SozGum475',
   8
),

(
   'СУББОТИН А.А.',
   3,
   'SozGum476',
   8
),

(
   'УТКЕВИЧ О.И.',
   3,
   'SozGum477',
   8
),

(
   'ИСАЧЕНКО А.В.',
   5,
   'SozGum478',
   8
),

(
   'ОСТАПИШИНА Л.О.',
   5,
   'SozGum479',
   8
),

(
   'БУРКИН А.Н.',
   1,
   'TRiT32',
   9
),

(
   'МАХОНЬ А.Н.',
   3,
   'TRiT480',
   9
),

(
   'ШЕВЦОВА М.В.',
   3,
   'TRiT481',
   9
),

(
   'ШЕРЕМЕТ Е.А.',
   3,
   'TRiT482',
   9
),

(
   'БОРОЗНА В.Д.',
   5,
   'TRiT483',
   9
),

(
   'БУЛАНЧИКОВ И.А.',
   5,
   'TRiT484',
   9
),

(
   'КАРПУШЕНКО И.С.',
   5,
   'TRiT485',
   9
),

(
   'КОЗЛОВСКАЯ Л.Г.',
   5,
   'TRiT486',
   9
),

(
   'ЦОБАНОВА Н.В.',
   9,
   'TRiT487',
   9
),

(
   'ПАНКЕВИЧ Д.К.',
   3,
   'TRiT488',
   9
),

(
   'РАДЮК А.Н.',
   9,
   'TRiT489',
   9
),

(
   'ОЛЬШАНСКИЙ В.И.',
   1,
   'TiOMP207',
   10
),

(
   'КЛИМЕНКОВ С.С.',
   2,
   'TiOMP490',
   10
),

(
   'ПЯТОВ В.В.',
   2,
   'TiOMP491',
   10
),

(
   'АЛЕКСЕЕВ И.С.',
   3,
   'TiOMP492',
   10
),

(
   'БЕЛОВ Е.В.',
   3,
   'TiOMP493',
   10
),

(
   'БЕЛЯКОВ Н.В.',
   3,
   'TiOMP494',
   10
),

(
   'ДРЮКОВ В.В.',
   3,
   'TiOMP495',
   10
),

(
   'ЖЕРНОСЕК С.В.',
   3,
   'TiOMP496',
   10
),

(
   'КОВЧУР А.С.',
   3,
   'TiOMP497',
   10
),

(
   'МАХАРИНСКИЙ Ю.Е.',
   3,
   'TiOMP498',
   10
),

(
   'ПУТЕЕВ Н.В.',
   3,
   'TiOMP499',
   10
),

(
   'САВИЦКИЙ В.В.',
   3,
   'TiOMP500',
   10
),

(
   'УГОЛЬНИКОВ А.А.',
   3,
   'TiOMP501',
   10
),

(
   'ГОЛУБЕВ А.Н.',
   5,
   'TiOMP502',
   10
),

(
   'КЛИМЕНТЬЕВ А.Л.',
   5,
   'TiOMP503',
   10
),

(
   'ЛАТУШКИН Д.Г.',
   5,
   'TiOMP504',
   10
),

(
   'ОКУНЕВ Р.В.',
   5,
   'TiOMP505',
   10
),

(
   'КОТОВ А.А.',
   9,
   'TiOMP506',
   10
),

(
   'КУЗЬМЕНКОВ С.М.',
   9,
   'TiOMP507',
   10
),

(
   'КОТОВИЧ А.В.',
   9,
   'TiOMP508',
   10
),

(
   'МАРУЩАК А.С.',
   9,
   'TiOMP509',
   10
),

(
   'ОЛЬШАНСКИЙ А.И.',
   3,
   'TiOMP510',
   10
),

(
   'РЫКЛИН Д.Б.',
   1,
   'TTM240',
   11
),

(
   'ГРИШАНОВА С.С.',
   3,
   'TTM511',
   11
),

(
   'ЛОБАЦКАЯ Е.М.',
   3,
   'TTM512',
   11
),

(
   'МЕДВЕЦКИЙ С.С.',
   3,
   'TTM513',
   11
),

(
   'СОКОЛОВ Л.Е.',
   3,
   'TTM514',
   11
),

(
   'ЧАРКОВСКИЙ А.В.',
   3,
   'TTM515',
   11
),

(
   'КВЕТКОВСКИЙ Д.И.',
   5,
   'TTM516',
   11
),

(
   'ТИХОНОВА Ж.Е.',
   5,
   'TTM517',
   11
),

(
   'БУТКЕВИЧ В.Г.',
   1,
   'FiTM33',
   12
),

(
   'МАЧИХО Т.А.',
   3,
   'FiTM527',
   12
),

(
   'ФЕДОСЕЕВ Г.Н.',
   3,
   'FiTM528',
   12
),

(
   'БАБАЕВ В.С.',
   5,
   'FiTM529',
   12
),

(
   'ДУБАНЕВИЧ Д.Т.',
   5,
   'FiTM530',
   12
),

(
   'ЛАППО Н.М.',
   5,
   'FiTM531',
   12
),

(
   'САКЕВИЧ В.Н.',
   2,
   'FiTM532',
   12
),

(
   'МУСАТОВ А.Г.',
   1,
   'FKiS190',
   13
),

(
   'ГОРДЕЦКИЙ А.А.',
   5,
   'FKiS518',
   13
),

(
   'ГУСАКОВ И.Г.',
   5,
   'FKiS519',
   13
),

(
   'ЛИТУНОВСКАЯ Т.В.',
   5,
   'FKiS520',
   13
),

(
   'РЕБИЗОВА Е.А.',
   5,
   'FKiS521',
   13
),

(
   'СЕМЕНОВА А.И.',
   5,
   'FKiS522',
   13
),

(
   'БАНДАРЕВИЧ Е.В.',
   8,
   'FKiS523',
   13
),

(
   'ГЛУШАНЕНКО Г.В.',
   8,
   'FKiS524',
   13
),

(
   'ЖЕВЛАКОВ В.Ю.',
   8,
   'FKiS525',
   13
),

(
   'МАШКОВ А.Ю.',
   8,
   'FKiS526',
   13
),

(
   'СОВЕТНИКОВА О.П.',
   1,
   'FiKD568',
   14
),

(
   'ПРОКОФЬЕВА Н.Л.',
   3,
   'FiKD223',
   14
),

(
   'ДЕМ О.Д.',
   3,
   'FiKD533',
   14
),

(
   'КВАСНИКОВА В.В.',
   3,
   'FiKD534',
   14
),

(
   'ПРОКОФЬЕВА Н.Л.',
   3,
   'FiKD535',
   14
),

(
   'ГЕРАСИМОВА О.О.',
   5,
   'FiKD536',
   14
),

(
   'ДОМБРОВСКАЯ Е.Н.',
   5,
   'FiKD537',
   14
),

(
   'ЖУЧКЕВИЧ О.Н.',
   5,
   'FiKD538',
   14
),

(
   'ЛЕВШИЦКАЯ О.Р.',
   5,
   'FiKD539',
   14
),

(
   'МАЦКЕВИЧ Н.В.',
   5,
   'FiKD540',
   14
),

(
   'ЯСИНСКАЯ Н.Н.',
   1,
   'EiHT312',
   15
),

(
   'ГРЕЧАНИКОВ А.В.',
   3,
   'EiHT541',
   15
),

(
   'ПОТОЦКИЙ В.Н.',
   3,
   'EiHT542',
   15
),

(
   'СКОБОВА Н.В.',
   3,
   'EiHT543',
   15
),

(
   'ТИМОНОВ И.А.',
   3,
   'EiHT544',
   15
),

(
   'СЕРГЕЕВ В.Ю.',
   5,
   'EiHT545',
   15
),

(
   'САВЕНОК В.Е.',
   3,
   'EiHT546',
   15
),

(
   'КАСАЕВА Т.В.',
   1,
   'E114',
   16
),

(
   'БУГАЕВ А.В.',
   2,
   'E553',
   16
),

(
   'КАХРО А.А.',
   3,
   'E554',
   16
),

(
   'ПАКШИНА Т.П.',
   3,
   'E555',
   16
),

(
   'СОЛОДКИЙ Д.Т.',
   3,
   'E556',
   16
),

(
   'АНДРИЯНОВА О.М.',
   5,
   'E557',
   16
),

(
   'БЫКОВ К.Р.',
   5,
   'E558',
   16
),

(
   'ЕРМАЧЕНКО О.В.',
   5,
   'E559',
   16
),

(
   'ЖИГАНОВА Т.В.',
   5,
   'E560',
   16
),

(
   'КОВАЛЕНКО Ж.А.',
   5,
   'E561',
   16
),

(
   'ЧЕБОТАРЁВА О.Г.',
   5,
   'E562',
   16
),

(
   'КРАЕНКОВА К.И.',
   5,
   'E563',
   16
),

(
   'ПРУДНИКОВА Л.В.',
   5,
   'E564',
   16
),

(
   'ГУТОРОВА Е.В.',
   9,
   'E565',
   16
),

(
   'ГРУЗНЕВИЧ Е.С.',
   5,
   'E566',
   16
),

(
   'ЯШЕВА Г.А.',
   1,
   'ETiM313',
   17
),

(
   'ЕГОРОВА В.К.',
   3,
   'ETiM547',
   17
),

(
   'ГРИГОРЬЕВА С.П.',
   5,
   'ETiM548',
   17
),

(
   'НИКОЛАЕВА Ю.Н.',
   5,
   'ETiM549',
   17
),

(
   'РУДНИЦКИЙ Д.Б.',
   5,
   'ETiM550',
   17
),

(
   'ЧЕРНЫЙ В.П.',
   5,
   'ETiM551',
   17
),

(
   'ШЕРСТНЕВА О.М.',
   5,
   'ETiM552',
   17
);